
/* Class = "NSTextFieldCell"; title = "What problems have you experienced?"; ObjectID = "6"; */
"6.title" = "คุณพบปัญหาอะไรบ้างในการใช้งาน";

/* Class = "NSButtonCell"; title = "Send Feedback"; ObjectID = "7"; */
"7.title" = "ส่งคำติชม";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "ยกเลิก";
